// Data
export const figuresAndFacts = [
  {
    count: 40,
    overText: "",
    underText: "муниципалитета",
    imagePath: "/organization.png",
  },
  {
    count: 10000,
    overText: "более",
    underText: "имен сохранено",
    imagePath: "/nameSaved.png",
  },
  {
    count: 1000,
    overText: "более",
    underText: "документов отцифровано",
    imagePath: "/documents.png",
  },
  {
    count: 1500,
    overText: "более",
    underText: "наградных записей",
    imagePath: "/prize.png",
  },
];
export const historyInfo = [
  {
    imagePath: "/image.png",
    fullName: "Абдршин Рамиль Хайруллаевич",
    description:
      "При форсировании Днепра отделение под командованием сержанта Абдршина первым заняло оборону и обеспечило успешную переправу на другой берег всем остальным подразделениям. Во время боя командир отделения Абдршин был смертельно ранен.",
  },
  {
    imagePath: "/image.png",
    fullName: "Абдршин Рамиль Хайруллаевич",
    description:
      "При форсировании Днепра отделение под командованием сержанта Абдршина первым заняло оборону и обеспечило успешную переправу на другой берег всем остальным подразделениям. Во время боя командир отделения Абдршин был смертельно ранен.",
  },
  {
    imagePath: "/image.png",
    fullName: "Абдршин Рамиль Хайруллаевич",
    description:
      "При форсировании Днепра отделение под командованием сержанта Абдршина первым заняло оборону и обеспечило успешную переправу на другой берег всем остальным подразделениям. Во время боя командир отделения Абдршин был смертельно ранен.",
  },
  {
    imagePath: "/image.png",
    fullName: "Абдршин Рамиль Хайруллаевич",
    description:
      "При форсировании Днепра отделение под командованием сержанта Абдршина первым заняло оборону и обеспечило успешную переправу на другой берег всем остальным подразделениям. Во время боя командир отделения Абдршин был смертельно ранен.",
  },
];
